/* Open Speech Commands Window. */
"Open Speech Commands window" = "Apri finestra comandi vocali";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Chiudi finestra comandi vocali";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Preferenze vocali...";

